tap "homebrew/bundle"
brew "gh"
brew "neovim"
brew "nvm"
brew "stow"
cask "affinity-designer"
cask "affinity-photo"
cask "autodesk-fusion"
cask "deepl"
cask "firefox"
cask "fork"
cask "prusaslicer"
cask "signal"
cask "slack"
cask "spotify"
cask "telegram"
cask "visual-studio-code"
